Repository: BlackLotus/pulseaudio-paprefs
Catalog: po/*.po
Languages: as, ja, ms, ru, th, zh_cn

source: PulseAudio Preferences
as: PulseAudio পছন্দ
ja: PulseAudio のお好み
ms: Keutamaan PulseAudio
ru: Параметры PulseAudio
th: ปรับแต่ง PulseAudio
zh_cn: PulseAudio 属性

source: Sound Server Preferences
as: ধ্বনি সেৱকৰ পছন্দ
ja: サウンドサーバーのお好み
ms: Keutamaan Pelayan Bunyi
ru: Параметры звукового сервера
th: ปรับแต่งเซิร์ฟเวอร์เสียง
zh_cn: 声音服务器属性

source: View and modify the configuration of the local sound server
as: স্থানীয় ধ্বনি সেৱকৰ বিন্যাস দৰ্শন কৰক আৰু সলনি কৰক
ja: ローカルサウンドサーバーの設定を表示し、変更する
ms: Lihat dan ubah konfigurasi pelayan bunyi lokal
ru: Просмотреть и изменить настройки локального звукового сервера
th: ดูและปรับค่าเซิร์ฟเวอร์เสียงบนเครื่องของคุณ
zh_cn: 查看及修改本地声音服务器配置

source: <i>Apple and AirTunes are trademarks of Apple Inc., registered in the U.S. and other countries.</i>
as: <i>Apple আৰু AirTunes, মাৰ্কিন যুক্তৰাষ্ট্ৰ আৰু অন্যান্য দেশত Apple Inc.-ৰ নিবন্ধিত পণ্যচিহ্ন ।</i>
ja: <i>Apple と AirTunes は 合衆国と他の国で登録された Apple Inc. の商標です。</i>
ru: <i>Apple и AirTunes являются зарегистрированными в США и других странах торговыми знаками Apple Inc.</i>

source: Add _virtual output device for simultaneous output on all local sound cards
as: সকলো স্থানীয় ধ্বনি কাৰ্ডত একেলগে কৰা নিৰ্গমৰ কাৰণে ভাৰ্চুৱেল নিৰ্গম যন্ত্ৰ যোগ কৰক (_v)
ja: 全ローカルサウンドカードに同時出力するための仮想出力装置を追加する(_V)
ms: Tambah peranti output maya untuk output pelbagai pada semua peranti kad bunyi
ru: Добавить _виртуальное устройство вывода для одновременного вывода через все локальные звуковые карты
th: _เพิ่มอุปกรณ์เอาต์พุตเสมือนสำหรับเล่นเสียงพร้อมกันบนการ์ดเสียงทุกใบในเครื่องนี้
zh_cn: 在所有本地声卡中为模拟输出添加虚拟输出设备（_v）

source: Allow other machines on the LAN to _discover local sound devices
as: LAN ত থকা অন্য যন্ত্ৰক স্থানীয় ধ্বনিৰ যন্ত্ৰ আৱিষ্কাৰ কৰিবলৈ অনুমতি দিয়ক (_d)
ja: LAN 上の他のマシンがローカルサウンド装置を見つけるのを許可する(_D)
ms: Benarkan mesin lain pada LAN untuk menjelajah peranti bunyi lokal
ru: _Разрешить обнаружение локальных звуковых устройств другими компьютерами в LAN
th: อนุญาตให้เครื่องอื่นๆ ในวงแลน_ค้นหาอุปกรณ์เสียงในเครื่องได้
zh_cn: 允许 LAN 中的其它机器发现本地声音设备（_d）

source: Create separate audio device _for Multicast/RTP
as: মাল্টি-কাস্ট/RTP-ৰ বাবে পৃথক অডিঅ' যন্ত্ৰ নিৰ্মাণ কৰা হ'ব (_f)
ja: Multcast/RTP 用に別の音声装置を生成する(_F)
ru: Создать отдельное аудиоустройство для RTP и многоадресной передачи
zh_cn: 为多播/RTP 创建独立音频设备（_f）

source: Create separate audio device for DLNA/UPnP media streaming
as: DLNA/UPnP মিডিয়া স্ট্ৰিমিংঙৰ বাবে পৃথক অডিঅ' যন্ত্ৰ নিৰ্মাণ কৰা হ'ব
ja: DLNA/UPnP メディアストリーミング用に別の音声装置を生成する
ru: Создать отдельное аудиоустройство для потоковой передачи мультимедиа DLNA/UPnP
zh_cn: 为 DLNA/UPnP 媒体流创建独立音频设备

source: Don't _require authentication
as: অনুমোদন প্ৰয়োজন নাই (_r)
ja: 認証を必要としない(_R)
ru: _Не требовать аутентификации
zh_cn: 不需要验证（_r）

source: Enable Multicast/RTP re_ceiver
as: মাল্টি-কাস্ট/RTP প্ৰাপক সক্ৰিয় কৰা হ'ব (_c)
ja: Multcast/RTP 受信機を有効にする(_C)
ru: Включить приёмник RTP и многоадресной передачи
zh_cn: 启用多播/RTP 接收器（_c）

source: Enable Multicast/RTP s_ender
as: মাল্টি-কাস্ট/RTP প্ৰেৰক সক্ৰিয় কৰা হ'ব (_e)
ja: Multicast/RTP 送信機を有効にする(_E)
ru: Включить передатчик RTP и многоадресной передачи
zh_cn: 启用多播/RTP 发射器（_e）

source: Enable _network access to local sound devices
as: স্থানীয় ধ্বনি যন্ত্ৰৰ কাৰণে নে'টৱৰ্ক অভিগম্যতা সক্ৰিয় কৰক (_n)
ja: ローカルサウンド装置にネットワークアクセスを有効にする(_N)
ms: Benarkan capaian rangkaia_n kepada peranti bunyi lokal
ru: Включить _сетевой доступ к локальным звуковым устройствам
th: เ_ปิดให้เข้าถึงอุปกรณ์เสียงบนเครื่องผ่านเครือข่ายได้
zh_cn: 启用到本地声音设备的网络访问（_n）

source: Install...
as: সংস্থাপন কৰক...
ja: インストール...
ru: Установить...
zh_cn: 安装...

source: Make discoverable Apple A_irTunes sound devices available locally
as: চিনাক্ত কৰাৰ যোগ্য Apple AirTunes শব্দৰ যন্ত্ৰসমূহ স্থানীয় অৱস্থানত উপলব্ধ কৰা হ'ব (_i)
ja: 発見できる Apple A_irTunes サウンド装置をローカルで利用可能にする
ru: Разрешить _локальный доступ к обнаруженным звуковым устройствам Apple AirTunes
zh_cn: 使可找到的 Apple A_irTunes 声音设备在本地可用（_i）

source: Make discoverable _PulseAudio network sound devices available locally
as: চিনাক্ত কৰাৰ যোগ্য PulseAudio নে'টৱৰ্ক শব্দৰ যন্ত্ৰসমূহ স্থানীয় অৱস্থানত উপলব্ধ কৰা হ'ব (_P)
ja: 発見できる _PulseAudio ネットワークサウンド装置をローカルで利用可能にする
ru: Разрешить ло_кальный доступ к обнаруженным сетевым звуковым устройствам PulseAudio
zh_cn: 使可找到的 _PulseAudio 网络声音设备在本地可用

source: Make local sound devices available as DLNA/_UPnP Media Server
as: স্থানীয় শব্দৰ যন্ত্ৰসমূহক DLNA/_UPnP মিডিয়া সেৱক ৰূপে উপলব্ধ কৰা হ'ব
ja: ローカルのサウンド装置を DLNA/_UPnP メディアサーバーとして利用可能にする
ru: Разрешить доступ к локальным звуковым устройствам как к мультимедийному серверу DLNA/_UPnP
zh_cn: 使本地声音设备可成为 DLNA/_UPnP 媒体服务器

source: Multicast/R_TP
ru: _Многоадресная передача и RTP
zh_cn: 多广播/RTP（_T）

source: Network _Access
as: নেটৱৰ্কৰ ব্যৱহাৰ (_A)
ja: ネットワークアクセス(_A)
ru: Сетевой _доступ
zh_cn: 网络访问（_A）

source: Network _Server
as: নেটৱৰ্ক সেৱক (_S)
ja: ネットワークサーバー(_S)
ru: Сетевой _сервер
zh_cn: 网络服务器（_S）

source: Send audio from local _microphone
as: স্থানীয় microphone ৰ পৰা অ'ডিঅ' পঠিয়াওক (_m)
ja: ローカルのマイクロフォンから音声を送る(_M)
ms: Hantar audio daripada _mikrofon lokal
ru: Отправлять аудиосигнал с локального _микрофона
th: ส่งสัญญาณเสียงจากไ_มโครโฟนในเครื่อง
zh_cn: 从本地麦克风发送音频（_m）

source: Send audio from local spea_kers
as: স্থানীয় স্পিকাৰৰ পৰা অডিঅ' প্ৰেৰিত হ'ব (_k)
ja: ローカルのスピーカーから音声を送る(_K)
ru: Отправлять аудиосигнал из локальных _динамиков
zh_cn: 从本地音箱发送音频

source: Simultaneous _Output
as: একেলগে নিৰ্গম (_O)
ja: 同時出力(_O)
ru: О_дновременный вывод
zh_cn: 同时输出（_O）

source: _Loop back audio to local speakers
as: স্থানীয় স্পিকাৰলৈ অডিঅ' লুপ-বেক কৰা হ'ব (_L)
ja: 音声をローカルのスピーカーにループバックする
ru: _Цикличный вывод звука на локальные динамики
zh_cn: 到本地音箱的回路音频（_L）

source: <span color="black">View and modify the configuration of your local sound server</span>
ms: <span color="black">Lihat dan ubah konfigurasi pelayan bunyi lokalr</span>
th: <span color="black">ดูและปรับค่าเซิร์ฟเวอร์เสียงบนเครื่องของคุณ</span>

source: <span size="18000" color="black"><b>PulseAudio Preferences</b></span>
ms: <span size="18000" color="black"><b>Keutamaan PulseAudio</b></span>
th: <span size="18000" color="black"><b>ปรับแต่ง PulseAudio</b></span>

source: Create seperate audio _device for Multicast/RTP
ms: Cipta peranti bunyi berasingan untuk Multicast/RTP
th: _สร้างอุปกรณ์เสียงต่างหากสำหรับ Multicast/RTP

source: Don't require _authentication
ms: Tidak perlu _authentikasi
th: ไ_ม่ต้องยืนยันตัวบุคคล

source: Enable Multicast/RTP _receiver
ms: Benarkan pene_rima Multicast/RTP
th: เปิดใช้ตัว_รับ Multicast/RTP

source: Enable Multicast/RTP _sender
ms: Benarkan penghantar Multica_st/RTP
th: เปิดใช้_ตัวส่ง Multicast/RTP

source: N_etwork Access
ms: Capaian Rangkaian
th: การเข้าถึง_ผ่านเครือข่าย

source: Send audio from local s_peakers
ms: Hantar audio daripada s_peaker local
th: ส่งสัญญาณเสียงจาก_ลำโพงในเครื่อง

source: Sim_ultaneous Output
ms: O_utput Pelbagai
th: เอาต์พุต_พร้อมกัน

source: _Loopback audio to local speakers
ms: _Loopback audio kepada local speaker
th: _วนสัญญาณเสียงกลับเข้าสู่ลำโพงในเครื่อง

source: _Make discoverable network sound devices available locally
ms: Jadikan peranti bunyi rangkaian boleh jelajah wujud pada lokal
th: _ทำให้อุปกรณ์เสียงที่ค้นพบในเครือข่ายใช้ได้ในเครื่องนี้
